Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2017-1.docx.tmx
Source language: nob
Languages: sme

source: Behovet for et nytt bygg til Beaivváš er derfor påtrengende.
sme: Danne lea dárbu oažžut ođđa vistti Beaivvážii hui johtilit.

source: Statsbyggs ferdigstilte byggeprogram for Beaivváš fra 2011 regnes som utdatert.
sme: Stáhta huksenfitnodaga huksenprográmma Beaivváža várás 2011:s lea boarásmuvvan.

source: Høsten 2016 har det fremkommet forslag om å vurdere en sammenslåing av nybygg til Beaivváš og til Samisk videregående skole og reindriftsskole i Kautokeino Det er derfor nødvendig å igangsette en mulighetsstudie som ser nærmere på teaterets ressurser og lokaliteter i dag, teaterets nasjonale forpliktelser og behov i framtida, samt alternativer for å løse teaterets funksjoner.
sme: Čakčat 2016 lea boahtán evttohus ahte árvvoštallat bidjat seamma ođđa vistái Beaivváža ja Sámi joatkka- ja boazodoalloskuvlla Guovdageainnus. Danne lea dárbu álggahit geahččat lagabuidda teáhtera otná resurssaid ja lokálaid, teáhtera nationála geatnegasvuođaid ja dárbbu boahtteáiggis, ja dasto molssaeavttuid movt čoavdit teáhtera doaimmaid.

source: En samlokalisering av Beaivváš og Samisk videregående skole og reindriftsskole i et nytt fells bygg har både interessante og spennende synergier og effekter.
sme: Beaivváža ja Sámi joatkka- ja boazodoalloskuvlla oktii lokaliseren ođđa oktasaš visttis lea sihke miellagiddevaš ja gelddolaš jurdda.

source: Herunder kan blant annet nevnes felles kantine, felles mottakelse/resepsjon, felles kultursal/prøvesal, gymsal som kan brukes av begge parter, verksteder og lignende for produksjon av kostymer/rekvisitter/kulisser m.m. I tillegg til de mulig fysiske synergiene er det også mulige synergier knyttet undervisningstilbud i eksempelvis drama, samisk musikk, scenekunst, duodji m.m..
sme: Dán oktavuođas sáhttá earret eará namuhit oktasaš kantiinna, oktasaš vuostáiváldima/resepšuvnna, oktasaš kultursála/geahččalansála, lášmmohallansála, maid goappašagat sáhttet geavahit, bájit ja sullasaččat kostym aid /rekvisi htaid /kulissaid jna buvttadeapmái. Lassin vejolaš fys alaš beliide, leat maiddái vejolašvuođat mat čatnasit oahpahusfálaldahkii ovdamearkka dihtii drama, sámi musihkka, lávdedáidda, duodji jna. Vejolašvuođa iskamis lea danne lunddolaš ahte molssaeaktu oktii lokaliseremis dán guovtti namuhuvvon ásahusa gaskka vuoruhuvvo ja árvvoštallojuvvo vuosttaš molssaeaktun.

source: NSR foreslår derfor med henvisning til bevilgninger gjort i 2017 budsjettet, at
sme: Danne evttoha NSR čujuhettiin juolludusaide 2017 bušeahtas, ahte

source: Sametinget ber Statsbygg om å utarbeide en mulighetsstudie for et nybygg for det samiske nasjonalteateret Beaivváš, med flere mulige alternativer for å løse de bygningsmessige behovene for teatret.
sme: Sámediggi bivdá Stáhta huksenfitnodaga iskat vejolašvuođa hukset ođđa vistti sámi našunálateáhtera Beaivváža várás, mas leat máŋga vejolaš molssaeavttu movt čoavdit teáhtera huksendárbbuid.

source: Sametinget anser at mulighetsstudien bør ta utgangspunkt i teatrets forpliktelser som nasjonalteater, at foreliggende informasjon blir systematisert, og at teaterets virksomhet og funksjoner blir sett i sammenheng med andre sammenlignbare institusjoner.
sme: Sámedikki mielas galggašii vejolašvuođa iskan váldit vuolggasaji teáhtera geatnegasvuođain mat das leat go lea nationála teáhter, ahte dieđut mat leat ordnejuvvojit, ja ahte teáhtera doaibma ja doaimmat gehččojuvvojit fárrolaga eará ásahusaiguin maiguin sáhttá buohtastahttit.

source: Sametinget ber om at alternativet med samlokalisering av Samisk videregående skole og reindriftsskole i Kautokeino og Beaivváš vurderes i første rekke og som en første prioritet i en mulighetsstudie.
sme: Sámediggi bivdá ahte molssaeaktu bidjat seamma vistái Sámi joatkka- ja boazodoalloskuvlla ja Beaivváža árvvoštallojuvvo ovddimusat ja vuoruhuvvo bajimužžii vejolašvuođa iskamis.

source: Sametinget ber Kulturdepartementet og Kunnskapsdepartementet se nærmere på dette alternativet og samordne de to byggeprosessene.
sme: Sámediggi bivdá Kulturdepartemeantta ja Máhttodepartemeantta geahččat lagabuidda dán molssaeavttu ja ovttastahttit dán guokte huksenproseassa.

source: Sjøsamiske strategier
sme: Mearrasámi strategiijat

source: Forslag ikke fremmet.
sme: Evttohus ii ovddiduvvon.

source: Forslag 8: Representant T or Gunnar Nystad, NSR
sme: Evttohus 8: Áirras Tor Gunnar Nystad, NSR

source: Samisk kunstmuseum Sámi Dáiddamusea en museumsperformance av RidduDuottarMuseat og Nordnorsk Kunstmuseum i Tromsø har med utstillingen There is no, aktualisert spørsmålet om manglende etablering av et eget permanent samisk kunstmuseum.
sme: Sámi Dáiddamusea Sámi Dáiddamusea lea museadoaibma mii RidduDuottarMuseat:s ja Davvi-norgga dáiddamuseas lea Romssas, čájáhusain There is no, lea dahkan áigeguovdilin gažaldaga váilevašvuohta bistilis sámi dáiddamusea ásaheamis.

source: Ideene om et eget samisk kunstmuseum oppsto allerede i 1970-årene av samiske kunstnere selv.
sme: Jurdda ásahit sierra sámi dáiddamusea čuožžilii juo 1970-logus sámi dáiddáriin.

source: Dette var omtrent samtidig som ideene om et nordnorsk kunstmuseum oppsto.
sme: Dát lei sullii seamma áiggi go jurdda davvinorgga dáiddamuseas čuožžilii.

source: Nordnorsk Kunstmuseum ble etablert allerede i 1985 og åpnet for publikum i 1988.
sme: Davvinorgga dáiddamusea ásahuvvui juo 1985:s ja rahppui gehččiide 1988:s.

source: Sámi Dáiddamusea /Samisk Kunstmuseum, som en egen fysisk enhet, er ikke etablert enda.
sme: Sámi Dáiddamusea, sierra fysalaš ovttadahkan, ii leat vel ásahuvvon.

source: Dette til tross for at både Norsk kulturråd og Sametinget ha
sme: Dát vaikko sihke Norgga kulturráđđi ja Sámediggi

source: r samlet bortimot 1300 samiske kunstverk gjennom en egen innkjøpsordning i 40 år.
sme: leat 40 jagi čohkken lahka 1300 sámi dáidaga sierra sisaoastinortnega bokte

source: Kunsten oppbevares i magasiner ved Riddu DuottarMuseum(RDM) på Sámi Vuorkka Dávvirat(SVD).
sme: Dáidda vurkejuvvo magasiinnain Riddu DuottarMuseum(RDM) lanjain Sámi Vuorká Dávvirat(SVD) visttis.

source: Disse kunstskattene er dessverre i liten grad tilgjengelig for publikum, da det ikke finnes utstillingslokaler i form av et samisk kunstmuseum.
sme: Dáid dáiddaártnaid eai dađi bahábut beasa olbmot oaidnit, go eai leat čájáhuslanjat, nu go sámi dáiddamusea livččii leamaš.

source: Det er trist at nye generasjoner går glipp av hvordan samisk kultur og samfunn har blitt fortolket av samiske kunstnere.
sme: Lea váivi go ođđa buolvvat eai beasa vásihit movt sámi kultuvra ja servodat leat dulkojuvvon sámi dáiddáriin.

source: En viktig kilde til forståelse av vårt eget samfunn, til samfunnskritikk og –debatt er ikke tilgjengelig for de fleste av oss.
sme: Dehálaš gáldu ipmárdussii min iežamet servodaga birra, servodatárvvoštallamii ja –digaštallamii eai leat olahanmuttus eatnašiidda mis.

source: Samisk kunst har gjennom tidene spilt en viktig rolle for samefolkets realisering av selvbestemmelse over egen kultur og samfunn.
sme: Sámi dáidagis lea áiggiid čađa leamaš ollu dadjamuš sámeálbmoga duohtandahkamii iešmearrideamis iežamet kultuvrra ja servodaga badjel.

source: Samiske kunstnere har vært og er sentral i kampen om oppbyggingen av fremtidens samiske samfunn med frihet til ytring og selvrealisering av den samiske stemmen i alle former i et demokratisk Sapmi.
sme: Sámi dáiddárat leat leamaš ja leat guovddážis boahtteáiggi sámi servodaga huksemis, mas lea friddjavuohta cealkit maid dáhttu ja sámi jiena iežasrealiseren juohke ládje demokráhtalaš Sámis.

source: Samisk kunstmuseum er tenkt etablert i tilknytning til RDMs nåværende lokaler i Karasjok.
sme: Sámi dáiddamusea lea jurddašuvvon ásahuvvot RDM dálá lanjaide gittá Kárášjogas.

source: I likhet med flere andre samiske kulturbygg, lar dette byggeprosjektet vente på seg.
sme: Nu go máåga eará sámi kulturvistti, de fertet dán nai huksenprošeavtta vuorddašit.

source: Sametinget henstiller til Sametingrådet, å arbeide aktivt for realisering av en egen Samisk Dáiddamuseum så snart som mulig.
sme: Sámediggi ávžžuha Sámediggeráđi bargat aktiivvalaččat duohtandahkat sierra Sámi Dáiddamusea nu jođánit go vejolaš.

source: Suttesája eller Bassejohka er en kilde i nærheten av Karigasniemi, Finland.
sme: Suttesája dahje Bassejohka lea galbmagáldu Gáregasnjárgga láhkosis.

source: Her planlegges det å etablere en bedrift som skal tappe kildevannet i flasker for salg.
sme: Dohko lea plánejuvvon fitnodat mii áigu gáldočázi bidjat boahtaliidda ja vuovdit.

source: I 2002 var det lignende planer, men disse ble lagt bort da kommunen påklaget dette og saken gikk til øverste forvaltningsrett/
sme: 2002:s ledje maid sullasaš plánat, muhto dalle ii šaddan mihkkege dasgo dáhkkui gielddaváidda mii manai alimus hálddahusriektái.

source: Suttesája eller Bassejohka, er et gammelt samisk hellig sted, slik også stedsnavnene i området bevitner, Áilegas, Bassejávri, Bassejohka og Basseskáidi.
sme: Suttesája, dahje Bassejohka, lea dološ sámi bassibáiki – nu muitalit maiddái guovllu eará báikenamat: Áilegas, Bassejávri, Bassejohka ja Basseskáidi.

source: Suttesája er også et samisk kulturminne og en flyttelei.
sme: Suttesája lea maid sámi kulturmuitu ja johtingeaidnu.

source: Dette er et viktig sted, også for flere enn bare innbyggerne i Karigasniemi, og berøre også innbyggerne på denne siden av grensen, siden vi tidligere var en siida.
sme: Báiki lea dehálaš eanet olbmuide go dušše Gáregasnjárgga ássiide, ja guoskkaha maiddái sámiid dán beal’ rája, dasgo ovdal leimmet mii oktan siidan.

source: Bedriften har lokale eiere, men det er flere eksempler i Finland på at slike bedrifter har gått konkurs og er solgt ut til utlandet.
sme: Fitnodagas leat báikkálaš eaiggádeaddjit, muhto Suomas leat máŋga ovdamearkka mo sullasaš fitnodagat leat reastaluvvan ja vuvdojuvvon olgoriikii.

source: I Norge er bedriften VOSS solgt ut til Kina.
sme: Maiddái Norggas lea fitnodat VOSS vuvdojuvvon Kiinnái.

source: Vann er blitt en vare på verdensmarkedet.
sme: Máilmmidásis lea čáhci šaddan gálvun.

source: Mange steder er vann privatisert, store selskaper eier vannet, og stedenes innbyggere har ikke tilgang på drikkevann.
sme: Máŋgga sajis lea čáhci privatiserejuvvon, stuorra fitnodagat eaiggádit čáziid, muhto báikki olbmuin ii leat juhkančáhci.

source: I Sápmi må vi være våkne for å ikke havne i samme situasjon.
sme: Sámis fertet eat gozuid alde vai mii eat gártta seamma dillái.

source: NSR ber det norske Sametinget om å samarbeide med det finske Sametinget for å følge opp saken.
sme: NSR bivdá Norgga Sámedikki ovttasbargat Suoma Sámedikkiin čuovvulit dán ášši.

source: I henhold til samisk tenkemåte og tradisjon skal man høste varsomt av naturens ressurser slik at kommende generasjoner også er sikret rent vann.
sme: Sámi jurddašanvuogis ja árbevierus ferte várrugasat ávkkástallat eatnama riggodagain vai min maŋisbohttiide lea buhtes čáhci.

source: Flere samiske flaggstenger
sme: Eanet sámi leavgastákkut

source: Det samiske flagget er et viktig symbol som knytter sammen samene over landegrensene.
sme: Sámi leavga lea deaŧalaš govastat mii čatná oktii sápmelaččaid badjel riikkarájáid.

source: 6. februar blir av mange allerede sett på som en offisiell festdag som blir markert over hele landet.
sme: Guovvamánu 6. b. atnet ollugat juo virggálaš ávvobeaivin mii čalmmustahttojuvvo miehtá riikka.

source: Under feiringen av 100 årsjubileet i Tråante vaiet det samiske flagget i over hele byen i over en uke.
sme: 100-jagi ávvudeamis Tråantes libardii sámi leavga miehtá gávpoga badjel vahku.

source: Dette hadde Trondheim kommune tatt ansvar for, og står som et eksempel til etterfølgelse for andre kommuner og offentlige institusjoner.
sme: Das lei Roandima suohkan váldán ovddasvástádusa, ja dat lea dakkár ovdamearka maid eará gielddat ja almmolaš ásahusat berrešedje čuovvut.

source: I 2004 kom forskriftene om samisk flagg og 6. februar ble en offisiell flaggdag.
sme: 2004:s bohte láhkaásahusat sámi leavgga birra ja guovvamánu 6. b. šattat virggálaš leavgabeaivin.

source: I dag er det slik at det er opp til den enkelte institusjonen å velge om det ønsker å flagge med det norske eller det samiske flagget hvis man bare har en flaggstang.
sme: Dál lea nu ahte dat lea ovttaskas ásahus duohken válljejit go sii levget dáža vai sámi leavggain jus lea dušše okta leavgastággu.

source: Sametinget bør arbeide for at alle offentlige bygninger skal flagge med det samiske flagget på 6. februar. Institusjonene må dermed legge til rette for det, for eksempel ved anskaffelse av en ekstra flaggstang og det samiske flagget.
sme: Sámediggi berre bargat dan ala ahte buot almmolaš visttiin galgá levgejuvvot sámi leavggain guovvamánu 6. b. Nu fertejit ásahusat láhčit dasa, ovdamearkka dihtii go háhket ovtta leavgastákku vel ja sámi leavgga.

source: Dette vil bidra til å løfte statusen til den samiske nasjonaldagen og synliggjøre samer over hele landet.
sme: Dat livččii mielde loktemin sámi álbmotbeaivvi árvvu ja oainnusmahtášii sápmelaččaid miehtá riikka.

source: Forslag 11: Marie Therese Nordsletta Aslaksen, Samer sørpå Et Sameting nærmere folket
sme: Evttohus 11: Áirras Marie Therese Nordsletta Aslaksen, Sámit lulde Sámediggi lagabus álbmoga

source: Samer sørpå foreslår at Sametinget åpner for en ordning der folket kan stille spørsmål direkte til Sametingets representanter og Sametingsrådet.
sme: Sámit lulde evttohit ahte Sámediggi rahpá vejolašvuođa ásahit ortnega mas álbmot sáhttá jearrat gažaldagaid njuolga Sámedikki áirasiin ja Sámediggeráđis.

source: Vi er kjent med at flere kommunestyrer har denne praksisen, og dette er en ordning som er godt mottatt blant befolkningen.
sme: Mii diehtit ahte máŋgga suohkanstivrras lea dát bargovuohki, ja ahte dat lea ortnet mii lea bures vuostáiváldon álbmogis.

source: For Sametingets del foreslår Samer sørpå at vi tar i bruk teknologien, slik at folk over hele landet kan stille spørsmål, ikke bare de som fysisk er tilstede i Karasjok.
sme: Sámedikki olis evttoha Sámit lulde ahte mii váldit atnui teknologiija, nu ahte olbmot miehtá riikka sáhttet buktit gažaldagaid, eai ge dušše sii geat fysalaččat leat Kárášjogas.

source: Vi ønsker også at folk kan stille spørsmål til Sametingets seminarer etc, som blir
sme: Mii háliidit ahte olbmot sáhttet jearrat gažaldagaid Sámedikki semináraide mat streamejuvvojit jna.

source: For å gjøre ordningen noe forutsigbart, så skal folk sende inn spørsmålene på
sme: Jus ortnet galgá šaddat einnostahtti, de fertejit olbmot sáddet gažaldagaid ovdagihtii.

source: Sametingets plenum - 003/17
sme: Sámedikki dievasčoahkkin - 003/17

source: Behandling av saken påbegynt 08.03.17 kl. 17.00
sme: Ášši meannudeapmi álggahuvvui 08.03.17 dii. 17.00.

source: Forslag 7: Ikke fremmet
sme: Evttohus 7: Ii ovddiduvvon

source: Forslag 11: Marie Therese Nordsletta Aslaksen, Samer sørpå Silje Karine Muotka, NSR: Siden Sametingets plenum har votert over at man ikke ønsket behandling av forslag om sjøsamiske strategier tar jeg dette til etterretning og velger å ikke fremme forslag om ny sak sjøsamiske strategier som tidligere varslet innen fristen i går.
sme: Evttohus 11: Áirras Marie Therese Nordsletta Aslaksen, Sámit lulde Silje Karine Muotka, N SR: Go Sámedikki dievasčoahkkin dasto lea jienastan ahte ii hálit mearrasámi strategiija evttohusa meannudit, válddán dán vuhtii. Dasto válljen ahte in ovddit mearrasámi strategiija evttohusa ođđa áššin nu go ovdal ledjen ikte áigemeari siskkobealde dieđihan.

source: Plenumledelsens innstilling: - Nye saker 2 - 11 sendes til sametingsrådet for behandling.
sme: Dievasčoahkkinjođihangotti árvalus: - Ođđá áššit 2 - 11 sáddejuvvojit Sámediggeráđđái meannudeapmái.

source: - Ny sak 1 avvises og tas ikke til behandling.
sme: - Ođđá ášši 1 hilgojuvvo ja ii meannuduvvo.

source: Plenumsledelsens innstilling ble vedtatt enstemmig.
sme: Dievasčoahkkinjođihangotti árvalus mearriduvvui ovttajienalaččat.

source: Tor Gunnar Nystad, til forretningsorden
sme: Tor Gunnar Nystad, čoahkkinortnegii

source: Jovna Zakarias Dunfjell, til forretningsorden
sme: Jovna Zakarias Dunfjell, čoahkkinortnegii

source: Nye saker 2 - 11 sendes til sametingsrådet for behandling.
sme: Ođđa áššit 2 - 11 sáddejuvvojit Sámediggeráđđái meannudeapmái.

source: Ny sak 1 avvises og tas ikke til behandling.
sme: Ođđá ášši 1 hilgojuvvo ja ii meannuduvvo.

source: Behandling av saken avsluttet 08.03.17 kl.18.00
sme: Ášši meannudeapmi loahpahuvvui 08.03.17 dii. 18.00

source: Ášši/Sak 004/17
sme: Ášši 004/17

source: Spørsmål
sme: Gažaldat

source: Representant Anita Ravna, NSR - Økonomiske konsekvenser etter maktovertakelsen
sme: Áirras Anita Ravna, NSR –– Ekonomalaš váikkuhusat fápmováldimis

source: Representant Fred-René Buljo - Joint Viking
sme: Áirras Fred-René Buljo – Joint Viking

source: Spørsmål 3:
sme: Gažaldat 3:

source: Representant Kirsten Ellinor G. Utsi, NSR/SáB - Sametingets uttalelse til reindriftsavtalen
sme: Áirras Kirsten Ellinor G. Utsi, NSR/SáB - Sámedikki cealkámuš boazudoallošiehtadallamiidda

source: Representant Henrik Olsen, NSR - Arbeidet med etiske retningslinjer for samisk helseforskning
sme: Áirras Henrik Olsen, NSR – Bargu etihkalaš njuolggadusaiguin sámi dearvvašvuođadutkama várás

source: Spørsmål 5:
sme: Gažaldat 5:

source: Representant Aili Guttorm, NSR - Økonomiske konsekvenser av Váibmogiella
sme: Áirras Aili Guttorm, NSR - Ekonomalaš váikkuhusat Váibmogielas

source: Spørsmål 6:
sme: Gažaldat 6:

source: Representant Sandra Márjá West, NSR - Statoil Standing Rock og Yamal
sme: Áirras Sandra Márjá West, NSR - Statoil Standing Rock ja Yamal

source: Representant Silje Karine Muotka, NSR - Sametingsrådets arbeid i viktige fiskeripolitiske prosesser
sme: Áirras Silje Karine Muotka, NSR - Sámediggeráđi bargu deaŧalaš guolástuspolitihkalaš proseassain

source: Representant Aili Keskitalo, NSR - Etablering av språkressurssentre
sme: Áirras Aili Keskitalo, NSR - Giellaguovddážiid ásaheapmi

source: Representant Christina Henriksen, NSR/SáB - Oppvekstsenteret i Sirma og skolesamarbeidet med Utsjok kommune
sme: Áirras Christina Henriksen, NSR/SáB - Sirpmá bajásšaddanguovddáš ja skuvlaovttasbargu Ohcejoga gielddain

source: Representant Thomas Åhrén, NSR - Ny sørsameavtale med berørte fylker
sme: Áirras Thomas Åhrén, NSR - Ođđa lullisámi šiehtadus guoskevaš fylkkaiguin

source: Representant Ann-Mari Thomassen, NSR - Kommunereformen og regionreformen
sme: Áirras Ann-Mari Thomassen, NSR - Gieldaođástus ja regiovdnaođástus

source: Representant Ellinor Marita Jåma, ÅaSG - Møte om revideringen av sørsameavtalen, samarbeidsavtale med Tåanten tjielte
sme: Áirras Ellinor Marita Jåma, ÅaSG - Čoahkkin lullisámi šiehtadusa birra, ovttasbargošiehtadus Tåanten tjieltein

source: Sametingets plenum - 004/17
sme: Sámedikki dievasčoahkkin - 004/17

source: Behandling av saken påbegynt 08.03.17 kl. 18.00
sme: Ášši meannudeapmi álggahuvvui 08.03.17 dii. 18.00

source: Behandling av saken avsluttet 08.03.17 kl. 19.25
sme: Ášši meannudeapmi loahpahuvvui 08.03.17 dii. 19.25

source: Ášši/Sak 005/17
sme: Ášši 005/17

source: Plan og finanskomiteen
sme: Plána ja finansalávdegoddi

source: Behandlinger
sme: Meannudeamit

source: Politisk nivå
sme: Politihkalaš dássi

source: Møtedato
sme: Beaivi

source: Saksnr.
sme: Áššenr.

source: Sametingsrådet
sme: Sámediggeráđđi

source: Nærings- og kulturkomiteen
sme: Plána- ja finánsalávdegoddi

source: NKK
sme: PFL

source: Vedlegg
sme: Mildosat

source: Forslag og merknader
sme: Evttohusat ja mearkkašumit

source: Sametingsrådets forslag til innstilling:
sme: Sámediggeráđi mearrádusárvalus:

source: Sametingets årsmelding for 2016 er vedtatt i henhold til vedlegg 1
sme: Sámedikki 2016 jahkedieđáhus lea dohkehuvvon mildosa 1 vuođul.

source: Plan og finanskomiteen - 001/17
sme: Plána ja finansalávdegoddi - 001/17

source: PFK - vedtak:
sme: PFL - Mearrádus:

source: Innledning
sme: Álggahus:

source: Sametingets plan- og finanskomité har behandlet sak 05/17 Sametingets årsmelding 2016.
sme: Sámedikki plána- ja finánsalávdegoddi lea meannudan ášši 05/17 Sámedikki 2016 jahkedieđáhus.

source: Årsmeldingen omhandler Sametingets virksomhet for foregående år, og vil legges fram for Stortinget i den årlige stortingsmeldingen om Sametingets virksomhet.
sme: Jahkedieđáhusas válddahuvvo Sámedikki ovddit jagi doaibma, ja dat ovddiduvvo Stuorradiggái jahkásaš stuorradiggedieđáhusa mielde Sámedikki doaimma birra.

source: Merknader:
sme: Mearkkašupmit:

source: Merknaden ble fremmet av Henrik Olsen fra Norske samers riksforbund (NSR).
sme: Mearkkašumi ovddidii Henrik Olsen Norgga Sámiid Riikasearvvis (NSR).

source: Komiteens flertall, medlemmene fra Norske samers riksforbund (NSR) Thomas Åhren, Anita P. Ravna, Henrik Olsen og Ann-Mari Thomassen, medlemmene fra Arbeiderpartiets sametingsgruppe (Ap) Marit Kirsten A. Gaup, Knut Store og Geir Johnsen, medlemmet fra Árja Hartvik Hansen, medlemmet fra Høyre (H) Ellen Kristin
sme: Lávdegotti eanetlohku, Norgga Sámiid Riikasearvvi (NSR) lahtut Thomas Åhren, Anita P. Ravna, Henrik Olsen ja Ann-Mari Thomassen, Bargiidbellodaga sámediggejoavkku lahtut (Bb) Marit Kirsten A. Gaup, Knut Store ja Geir Johnsen, Árja lahttu Hartvik Hansen, Olgešbellodaga lahttu Ellen Kristina Saba, Åarjel-Saemiej lahttu Giel Jovna Z. Dunfjell ja Ovddádusbellodaga lahttu Aud Marthinsen, ovddida čuovvovaš mearkkašumi:

source: Beaivváš Sámi Našunálateáhter har et prekært behov for nye lokaliteter for sin virksomhet, ettersom dagens lokaler på langt nær tilfredsstiller standard og forsvarlig arbeidsmiljø.
sme: Beaivváš Sámi Našunálateáhter dárbbaša sakka ođđa lokálaid doaibmasis, go dáláš lokálain lea fuones standárda ja bargobiras.

source: Det har fra teatrets side, samt Sametinget med flere, vært arbeidet iherdig for å få igangsatt prosjektering av nytt bygg, og teatrets hovedsøknad har blitt behandlet av Sametingets plenum og er oversendt Kulturdepartementet i 2013.
sme: Teáhtera beales, ja dasto Sámedikki ja earáid beales, leat bargan garrasit vai álggahuvvošii ođđa vistti prošekteren, ja teáhtera váldoohcan lea meannuduvvon Sámedikki dievasčoahkkimis ja lea sáddejuvvon Kulturdepartementii 2013:s.

source: Komiteens flertall beklager at det ikke fra Stortingets og Regjeringens side ikke har vært progresjon i dette arbeidet, dette til tross for at det foretas stor utbygging av norske kulturbygg.
sme: Lávdegotti eanetlohku šálloša go Sámedikki ja Ráđđehusa beales ii leat ovdánan dát bargu, vaikko ollu norgga kulturviesut huksejuvvojit.

source: Komiteens flertall anmoder Storting og Regjering om å prioritere arbeidet med realisering av nytt bygg for Beaivváš i kommende budsjettbehandling.
sme: Lávdegotti eanetlohku ávžžuha Stuorradikki ja Ráđđehusa vuoruhit barggu ođđa vistti duohtan dahkamiin Beaivvážii boahtte bušeahttameannudeamis.

source: Merknaden ble fremmet av Ann-Mari Thomassen, NSR.
sme: Mearkkašumi ovddidii Ann-Mari Thomassen, NSR.

source: Et annet flertall, medlemmene fra Norske samers riksforbund, medlemmene fra Arbeiderpartiets sametingsgruppe, medlemmet fra Árja, medlemmet fra Høyre og medlemmet fra Åarjel-Saemiej Giel fremmet følgende merknad:
sme: Nubbi eanetlohku, Norgga Sámiid Riikasearvvi lahtut, Bargiidbellodaga sámediggejoavkku lahtut, Olgešbellodaga lahttu,

source: Konsultasjoner
sme: Konsultašuvnnat

source: Oversikten over konsultasjoner som er gjennomført i 2016 viser at Sametinget har lyktes med å få gjennomslag for sitt syn i størsteparten av konsultasjonene med nasjonale myndigheter.
sme: Geahčastat konsultašuvnnain mat leat čađahuvvon 2016:s čájehit ahte Sámediggi lea lihkostuvvan oažžut doarjaga iežas oainnuide eanaš konsultašuvnnain nationála eiseválddiiguin.
